/* Nano screen position center */
"Center" = "가운데";

/* Nano screen position left */
"Left" = "왼쪽";

/* Nano screen position */
"Position:" = "위치:";

/* Nano screen position right */
"Right" = "오른쪽";

